{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "|": 84,
      "¡": 85,
      "¢": 86,
      "¦": 87,
      "©": 88,
      "«": 89,
      "¬": 90,
      "±": 91,
      "³": 92,
      "»": 93,
      "Â": 94,
      "Ã": 95,
      "Å": 96,
      "Ë": 97,
      "â": 98,
      "Ġ": 99,
      "Ģ": 100,
      "Ĥ": 101,
      "ĥ": 102,
      "Ħ": 103,
      "ĵ": 104,
      "ľ": 105,
      "Ŀ": 106,
      "he": 107,
      "Ġt": 108,
      "Ġa": 109,
      "Ġs": 110,
      "nd": 111,
      "Ġw": 112,
      "Ġthe": 113,
      "ed": 114,
      "Ġand": 115,
      "Ġto": 116,
      "Ġb": 117,
      "in": 118,
      "Ġh": 119,
      "Ġwa": 120,
      "re": 121,
      "Ġf": 122,
      "ou": 123,
      "it": 124,
      "ĠT": 125,
      "Ġl": 126,
      "Ġc": 127,
      "Ġd": 128,
      "Ġhe": 129,
      "er": 130,
      "Ġm": 131,
      "Ġp": 132,
      "Ġwas": 133,
      "om": 134,
      "Ġo": 135,
      "ay": 136,
      "ĠThe": 137,
      "is": 138,
      "ar": 139,
      "il": 140,
      "ing": 141,
      "Ġg": 142,
      "id": 143,
      "ĠS": 144,
      "at": 145,
      "en": 146,
      "Ġn": 147,
      "Ġsa": 148,
      "Ġha": 149,
      "an": 150,
      "im": 151,
      "or": 152,
      "on": 153,
      "Ġit": 154,
      "ĠH": 155,
      "Ġth": 156,
      "ll": 157,
      "Ġ\"": 158,
      "le": 159,
      "Ġher": 160,
      "ĠShe": 161,
      "et": 162,
      "ot": 163,
      "ir": 164,
      "ĠHe": 165,
      "ĠThey": 166,
      "end": 167,
      "es": 168,
      "Ġin": 169,
      "ow": 170,
      "ut": 171,
      "ĠL": 172,
      "ver": 173,
      "ck": 174,
      "ily": 175,
      "Ġu": 176,
      "Ġy": 177,
      "ld": 178,
      "oo": 179,
      "Ġsaid": 180,
      "ig": 181,
      "ex": 182,
      "Ġr": 183,
      "am": 184,
      "ĠI": 185,
      "Ġbe": 186,
      "Ġst": 187,
      "ith": 188,
      "ĠLily": 189,
      "ke": 190,
      "ce": 191,
      "pp": 192,
      "Ġwith": 193,
      "ve": 194,
      "Ġshe": 195,
      "ĠO": 196,
      "ĠOn": 197,
      "Ġon": 198,
      "Ġyou": 199,
      "ri": 200,
      "ked": 201,
      "Ġpl": 202,
      "ĠB": 203,
      "ft": 204,
      "Ġhis": 205,
      "Ġof": 206,
      "nt": 207,
      "Ġso": 208,
      "ad": 209,
      "Ġday": 210,
      "very": 211,
      "Ġthat": 212,
      "Ġplay": 213,
      "Ġup": 214,
      "el": 215,
      "Ġmom": 216,
      "Ġhad": 217,
      "Ġthey": 218,
      "ext": 219,
      "st": 220,
      "Ġwe": 221,
      "Ġfor": 222,
      "Ġe": 223,
      "un": 224,
      "my": 225,
      "ĠM": 226,
      "'s": 227,
      "ould": 228,
      "Ġli": 229,
      "oft": 230,
      "<|": 231,
      "|>": 232,
      "Ġ<|": 233,
      "endoft": 234,
      "endoftext": 235,
      "Ġhapp": 236,
      "ent": 237,
      "ch": 238,
      "itt": 239,
      "Ġwant": 240,
      "her": 241,
      "Ġsh": 242,
      "out": 243,
      "Ġdo": 244,
      "Ġnot": 245,
      "ome": 246,
      "all": 247,
      "se": 248,
      "Ġvery": 249,
      "ound": 250,
      "ly": 251,
      "ime": 252,
      "ittle": 253,
      "Ġk": 254,
      "Ġtime": 255,
      "Ġwh": 256,
      "Ġlittle": 257,
      "Ġthere": 258,
      "Ġis": 259,
      "Ġbig": 260,
      "ht": 261,
      "Ġhappy": 262,
      "ĠA": 263,
      "al": 264,
      "Ġre": 265,
      "ĠIt": 266,
      "Ġsm": 267,
      "riend": 268,
      "Ġfriend": 269,
      "Ġsaw": 270,
      "Ġbut": 271,
      ".\"": 272,
      "ra": 273,
      "ĠTim": 274,
      "Ġan": 275,
      "Ġas": 276,
      "ry": 277,
      "Ġne": 278,
      "ack": 279,
      "ĠOne": 280,
      "ide": 281,
      "ake": 282,
      "ved": 283,
      "'t": 284,
      "!\"": 285,
      "ug": 286,
      "Ġlo": 287,
      "Ġloo": 288,
      "ĠOnce": 289,
      "Ġwere": 290,
      "Ġse": 291,
      "ore": 292,
      "Ġbo": 293,
      "Ġtoo": 294,
      "ĠJ": 295,
      "Ġhim": 296,
      "Ġgo": 297,
      "Ġare": 298,
      "ec": 299,
      "Ġupon": 300,
      "ill": 301,
      "irl": 302,
      "Ġwanted": 303,
      "Ġthem": 304,
      "ard": 305,
      "ĠBen": 306,
      "Ġj": 307,
      "Ġgirl": 308,
      "ĠTom": 309,
      "Ġout": 310,
      "Ġtheir": 311,
      "Ġat": 312,
      "ind": 313,
      "way": 314,
      "ur": 315,
      "fu": 316,
      "Ġdid": 317,
      "hen": 318,
      "Ġsp": 319,
      "Ġsmil": 320,
      "Ġcould": 321,
      "Ġhave": 322,
      "ain": 323,
      "Ġwent": 324,
      "hed": 325,
      "Ġnam": 326,
      "ter": 327,
      "Ġcan": 328,
      "art": 329,
      "rom": 330,
      "lp": 331,
      "ic": 332,
      "ĠW": 333,
      "round": 334,
      "Ġfriends": 335,
      "?\"": 336,
      "Ġex": 337,
      "Ġhelp": 338,
      "ood": 339,
      "ful": 340,
      "Ġkn": 341,
      "ĠBut": 342,
      "Ġall": 343,
      "hing": 344,
      "ĠTimmy": 345,
      "ight": 346,
      "um": 347,
      "ark": 348,
      "Ġfun": 349,
      "one": 350,
      "Ġsay": 351,
      "Ġback": 352,
      "You": 353,
      "Ġnamed": 354,
      "are": 355,
      "Ġcl": 356,
      "Ġno": 357,
      "Ġle": 358,
      "Ġloved": 359,
      "op": 360,
      "elt": 361,
      "oug": 362,
      "Ġsc": 363,
      "Ġfelt": 364,
      "Ġtoy": 365,
      "Ġsmiled": 366,
      "Ġal": 367,
      "Ġasked": 368,
      "ick": 369,
      "side": 370,
      "Ġlike": 371,
      "Ġfe": 372,
      "Ġlooked": 373,
      "Ġsee": 374,
      "Ġman": 375,
      "ame": 376,
      "Ġbir": 377,
      "Ġro": 378,
      "get": 379,
      "Ġme": 380,
      "Ġaround": 381,
      "Ġsome": 382,
      "ure": 383,
      "Ġbr": 384,
      "Ġboy": 385,
      "omet": 386,
      "Ġbird": 387,
      "ong": 388,
      "ice": 389,
      "Ġwould": 390,
      "as": 391,
      "Ġstart": 392,
      "dd": 393,
      "Ġwor": 394,
      "Ġag": 395,
      ",\"": 396,
      "Ġtre": 397,
      "gether": 398,
      "ings": 399,
      "ade": 400,
      "ag": 401,
      "Ġsomet": 402,
      "Ġmake": 403,
      "Ġfa": 404,
      "own": 405,
      "ĠYou": 406,
      "Ġwhat": 407,
      "king": 408,
      "Ġaway": 409,
      "Ġtogether": 410,
      "Ġsays": 411,
      "Ġran": 412,
      "oud": 413,
      "Ã¢": 414,
      "âĤ": 415,
      "âĤ¬": 416,
      "Ġstarted": 417,
      "Ġpark": 418,
      "ĠMom": 419,
      "ared": 420,
      "Ġmade": 421,
      "Ġco": 422,
      "ie": 423,
      "Ġsad": 424,
      "Ġput": 425,
      "Ġot": 426,
      "Ġcar": 427,
      "Ġnew": 428,
      "Ġsomething": 429,
      "ited": 430,
      "ĠF": 431,
      "Ġother": 432,
      "Ġpr": 433,
      "ell": 434,
      "Ġfrom": 435,
      "Ġagain": 436,
      "ble": 437,
      "ook": 438,
      "Ġfl": 439,
      "Ġhug": 440,
      "Ġgood": 441,
      "Ġhome": 442,
      "Ġmu": 443,
      "Ġexc": 444,
      "Ġla": 445,
      "Ġwhen": 446,
      "ried": 447,
      "if": 448,
      "Ġfound": 449,
      "Ġwho": 450,
      "ach": 451,
      "ĠE": 452,
      "ep": 453,
      "ss": 454,
      "est": 455,
      "hat": 456,
      "pped": 457,
      "ought": 458,
      "Ġplaying": 459,
      "ue": 460,
      "Ġthen": 461,
      "Ġsw": 462,
      "Ġch": 463,
      "Ġdec": 464,
      "Ġwal": 465,
      "Ġget": 466,
      "ous": 467,
      "uck": 468,
      "pl": 469,
      "Ġthings": 470,
      "Ġbl": 471,
      "ĠD": 472,
      "ally": 473,
      "Ġgot": 474,
      "ro": 475,
      "nn": 476,
      "Ġliked": 477,
      "ave": 478,
      "Ġdog": 479,
      "Ġexcited": 480,
      "Ġcame": 481,
      "Ġyour": 482,
      "Ġevery": 483,
      "ax": 484,
      "Ġdecid": 485,
      "Ġbec": 486,
      "Ġdown": 487,
      "Ġdecided": 488,
      "Ġv": 489,
      "ĠSam": 490,
      "Ġcare": 491,
      "Ġfind": 492,
      "Ġdad": 493,
      "ouse": 494,
      "ny": 495,
      "ust": 496,
      "ara": 497,
      "ist": 498,
      "Ġone": 499,
      "Ġfeel": 500,
      "Ġscared": 501,
      "ĠAnn": 502,
      "Ġab": 503,
      "Ġthan": 504,
      "Ġta": 505,
      "ĠMax": 506,
      "Ġmy": 507,
      "Ġtree": 508,
      "Ġwill": 509,
      "us": 510,
      "udd": 511,
      "qu": 512,
      "Ġtoys": 513,
      "arn": 514,
      "ways": 515,
      "ers": 516,
      "our": 517,
      "Ġdidn": 518,
      "Ġtook": 519,
      "Ġgra": 520,
      "Ġball": 521,
      "Ġalways": 522,
      "Ġabout": 523,
      "Ġpo": 524,
      "ĠSara": 525,
      "ess": 526,
      "nder": 527,
      "Ġlook": 528,
      "Ġmommy": 529,
      "Ġthought": 530,
      "ĠAnna": 531,
      "ite": 532,
      "ant": 533,
      "fe": 534,
      "Ġlot": 535,
      "Ġkne": 536,
      "Ġke": 537,
      "Ġoutside": 538,
      "ĠSo": 539,
      "ise": 540,
      "Ġmore": 541,
      "ap": 542,
      "ret": 543,
      "ged": 544,
      "Ġlearn": 545,
      "Ġknow": 546,
      "Ġho": 547,
      "ched": 548,
      "ened": 549,
      "Ġint": 550,
      "bb": 551,
      "Ġlaug": 552,
      "ĠWhen": 553,
      "Ġcat": 554,
      "Ġsor": 555,
      "Ġold": 556,
      "Ġtake": 557,
      "eci": 558,
      "ĠHer": 559,
      "ia": 560,
      "fter": 561,
      "ive": 562,
      "Ġany": 563,
      "ma": 564,
      "Ġpe": 565,
      "ĠJo": 566,
      "Ġknew": 567,
      "Ġtr": 568,
      "Ġhow": 569,
      "udden": 570,
      "ecial": 571,
      "Ġspecial": 572,
      "Ġsl": 573,
      "au": 574,
      "Ġshow": 575,
      "Ġsorry": 576,
      "Ġhouse": 577,
      "uddenly": 578,
      "Ġmuch": 579,
      "Ġrun": 580,
      "and": 581,
      "ish": 582,
      "Ġsun": 583,
      "ank": 584,
      "ĠJack": 585,
      "Ġtold": 586,
      "ven": 587,
      "Ġtw": 588,
      "Ġop": 589,
      "Ġhand": 590,
      "Ġor": 591,
      "Ġmo": 592,
      "Ġsk": 593,
      "Ġinto": 594,
      "Ġplayed": 595,
      "ink": 596,
      "Ġwater": 597,
      "Ġgave": 598,
      "ty": 599,
      "Ġtried": 600,
      "Ġclo": 601,
      "Ġeat": 602,
      "ĠEvery": 603,
      "Ġproud": 604,
      "other": 605,
      "Ġinside": 606,
      "ate": 607,
      "ĠWe": 608,
      "Ġif": 609,
      "Ġen": 610,
      "Ġroom": 611,
      "ause": 612,
      "ump": 613,
      "Ġover": 614,
      "Ġcouldn": 615,
      "dy": 616,
      "ĠMia": 617,
      "Ġnever": 618,
      "ob": 619,
      "ge": 620,
      "etter": 621,
      "Ġpick": 622,
      "Ġgre": 623,
      "ĠFrom": 624,
      "here": 625,
      "Ġheard": 626,
      "ak": 627,
      "ion": 628,
      "Ġhugged": 629,
      "Ġstr": 630,
      "ĠSuddenly": 631,
      "Ġpret": 632,
      "Ġbox": 633,
      "Ġexpl": 634,
      "Ġneed": 635,
      "Ġeach": 636,
      "Ġwat": 637,
      "ace": 638,
      "Ġthis": 639,
      "Ġbecause": 640,
      "Ġbu": 641,
      "Ġjust": 642,
      "Ġmany": 643,
      "ĠHis": 644,
      "oth": 645,
      "ile": 646,
      "Ġfo": 647,
      "Ġsmall": 648,
      "Ġnice": 649,
      "ĠAnd": 650,
      "ĠThen": 651,
      "Ġlong": 652,
      "Ġcom": 653,
      "Ġqu": 654,
      "'m": 655,
      "sed": 656,
      "urt": 657,
      "iz": 658,
      "gry": 659,
      "imal": 660,
      "Ġanimal": 661,
      "uc": 662,
      "ĠC": 663,
      "ving": 664,
      "by": 665,
      "Ġoff": 666,
      "ine": 667,
      "Ġlearned": 668,
      "Ġtry": 669,
      "Ġbear": 670,
      "Ġlove": 671,
      "Ġsn": 672,
      "ough": 673,
      "Ġbetter": 674,
      "ild": 675,
      "ort": 676,
      "sel": 677,
      "Ġflow": 678,
      "Ġunt": 679,
      "Yes": 680,
      "Ġcall": 681,
      "Ġuntil": 682,
      "em": 683,
      "Ġkind": 684,
      "ars": 685,
      "Ġcle": 686,
      "Ġbest": 687,
      "Ġdon": 688,
      "urn": 689,
      "Ġend": 690,
      "ull": 691,
      "Ġdre": 692,
      "Ġfi": 693,
      "Ġim": 694,
      "ady": 695,
      "Ġcareful": 696,
      "aut": 697,
      "ves": 698,
      "Ġgr": 699,
      "lly": 700,
      "Ġad": 701,
      "Th": 702,
      "Ġthanked": 703,
      "ber": 704,
      "Ġlaughed": 705,
      "Ġsky": 706,
      "Ġbeaut": 707,
      "Ġeven": 708,
      "vent": 709,
      "Ġfast": 710,
      "Ġche": 711,
      "Ġjump": 712,
      "Ġbra": 713,
      "urp": 714,
      "lew": 715,
      "Ġby": 716,
      "oy": 717,
      "iny": 718,
      "Ġte": 719,
      "Ġhurt": 720,
      "Ġlist": 721,
      "pt": 722,
      "Ġgard": 723,
      "Ġgarden": 724,
      "ase": 725,
      "self": 726,
      "ĠÃ¢": 727,
      "Ġloud": 728,
      "Ġstill": 729,
      "Ġgl": 730,
      "Ġbeauti": 731,
      "Ġlots": 732,
      "Ġbeautiful": 733,
      "ct": 734,
      "Ġanimals": 735,
      "Ġcome": 736,
      "ies": 737,
      "Ġlived": 738,
      "Ġunder": 739,
      "Ġhard": 740,
      "Ġway": 741,
      "hes": 742,
      "rm": 743,
      "ĠP": 744,
      "Ġlet": 745,
      "Ġwo": 746,
      "Ġfam": 747,
      "ĠAs": 748,
      "wn": 749,
      "ool": 750,
      "Åĵ": 751,
      "Ġcol": 752,
      "ock": 753,
      "be": 754,
      "ect": 755,
      "Ġcu": 756,
      "igh": 757,
      "Ġboth": 758,
      "ĠJoh": 759,
      "ning": 760,
      "kay": 761,
      "ĠAfter": 762,
      "Ġdan": 763,
      "Ġra": 764,
      "Ġsafe": 765,
      "ast": 766,
      "Ġits": 767,
      "Ġrem": 768,
      "Ġstay": 769,
      "Ġbrave": 770,
      "Ġflew": 771,
      "Ġbook": 772,
      "Ġfly": 773,
      "ane": 774,
      "Ġbad": 775,
      "Ġdoll": 776,
      "Ġshould": 777,
      "ucy": 778,
      "Ġred": 779,
      "ree": 780,
      "Ġimp": 781,
      "Ġangry": 782,
      "ople": 783,
      "Ġstor": 784,
      "ĠLucy": 785,
      "Ġcalled": 786,
      "Ġtwo": 787,
      "It": 788,
      "ished": 789,
      "Ġdra": 790,
      "Let": 791,
      "Ġpic": 792,
      "Ġclean": 793,
      "Ġfin": 794,
      "Ġwalked": 795,
      "age": 796,
      "dded": 797,
      "Ġshare": 798,
      "Ġfamily": 799,
      "urpr": 800,
      "Ġpeople": 801,
      "ip": 802,
      "ĠG": 803,
      "Ġsurpr": 804,
      "No": 805,
      "Ġrock": 806,
      "led": 807,
      "illy": 808,
      "Ġsoon": 809,
      "Ġpretty": 810,
      "Ġshiny": 811,
      "ĠBob": 812,
      "fore": 813,
      "ummy": 814,
      "Ġground": 815,
      "Ġkept": 816,
      "Ġfore": 817,
      "Ġgoing": 818,
      "Ġwind": 819,
      "ĠJohn": 820,
      "Ġcon": 821,
      "Ġnow": 822,
      "Ġsto": 823,
      "ary": 824,
      "ised": 825,
      "ture": 826,
      "Ġnoise": 827,
      "eet": 828,
      "Ġdoor": 829,
      "Ġkeep": 830,
      "ied": 831,
      "Ġnodded": 832,
      "Ġfar": 833,
      "Ġopened": 834,
      "Ġexplore": 835,
      "What": 836,
      "Ġey": 837,
      "Ġadvent": 838,
      "Ġtruck": 839,
      "Ġcry": 840,
      "Ġturn": 841,
      "Ġcolor": 842,
      "Ġide": 843,
      "âĤ¬â": 844,
      "Ġbefore": 845,
      "ĠSue": 846,
      "Ġwhile": 847,
      "ff": 848,
      "imb": 849,
      "ĠR": 850,
      "aybe": 851,
      "so": 852,
      "Ġclimb": 853,
      "Ġreal": 854,
      "ĠMommy": 855,
      "Ġcre": 856,
      "thing": 857,
      "Ġfr": 858,
      "Ġalso": 859,
      "Ġbed": 860,
      "Ġpicked": 861,
      "les": 862,
      "Ġidea": 863,
      "Thank": 864,
      "hy": 865,
      "Ġpicture": 866,
      "Ġthr": 867,
      "Ġfeeling": 868,
      "Ġnext": 869,
      "ger": 870,
      "Ġwr": 871,
      "kes": 872,
      "Ġhas": 873,
      "Ġun": 874,
      "uch": 875,
      "Ġtow": 876,
      "ĠN": 877,
      "ĠSp": 878,
      "That": 879,
      "Ġtra": 880,
      "Ħ¢": 881,
      "âĤ¬âĦ¢": 882,
      "ious": 883,
      "ĠDad": 884,
      "joy": 885,
      "Ġwalking": 886,
      "Ġlisten": 887,
      "Ġwait": 888,
      "iced": 889,
      "Ġsmile": 890,
      "ting": 891,
      "Ġma": 892,
      "ember": 893,
      "Ġbeing": 894,
      "Ġjo": 895,
      "Ġadventure": 896,
      "Ġclos": 897,
      "Ġstopped": 898,
      "oon": 899,
      "Ġslide": 900,
      "Ġeyes": 901,
      "Ġwalk": 902,
      "Ġafter": 903,
      "Ġhands": 904,
      "Ġgi": 905,
      "ught": 906,
      "Ġblue": 907,
      "ac": 908,
      "Ġfood": 909,
      "Ġgreat": 910,
      "Ġrepl": 911,
      "Ġwatch": 912,
      "Ġdif": 913,
      "Ġflowers": 914,
      "Ġfish": 915,
      "Ġdel": 916,
      "Ġenjoy": 917,
      "Ġstrong": 918,
      "Ġremember": 919,
      "Ġthink": 920,
      "Ġlooking": 921,
      "Ġdis": 922,
      "Ġask": 923,
      "Ġbre": 924,
      "Ġgive": 925,
      "able": 926,
      "Ġus": 927,
      "llow": 928,
      "Ġvo": 929,
      "maz": 930,
      "Ġbro": 931,
      "Ġapp": 932,
      "Ġamaz": 933,
      "Ġnoticed": 934,
      "Ġokay": 935,
      "Ġever": 936,
      "Ġsound": 937,
      "Ġrain": 938,
      "irst": 939,
      "Ġtal": 940,
      "Ġwonder": 941,
      "Ġstick": 942,
      "Ġshout": 943,
      "Ġboat": 944,
      "ted": 945,
      "ized": 946,
      "Ġreplied": 947,
      "Ġforest": 948,
      "Ġshowed": 949,
      "Ġnear": 950,
      "co": 951,
      "Ġquick": 952,
      "Ġmean": 953,
      "ĠSpot": 954,
      "Ġown": 955,
      "Ġright": 956,
      "Ġuse": 957,
      "Ġac": 958,
      "Ġwork": 959,
      "Ġfollow": 960,
      "lease": 961,
      "Ġhigh": 962,
      "Ġhead": 963,
      "We": 964,
      "gan": 965,
      "Ġbecame": 966,
      "Look": 967,
      "bbit": 968,
      "bye": 969,
      "Ġimport": 970,
      "Ġblock": 971,
      "Ġyell": 972,
      "Ġeveryone": 973,
      "Ġour": 974,
      "Ġplace": 975,
      "Ġmor": 976,
      "Ġam": 977,
      "ndma": 978,
      "Ġimportant": 979,
      "ath": 980,
      "day": 981,
      "ĠJane": 982,
      "Ġcuri": 983,
      "fere": 984,
      "ange": 985,
      "Ġde": 986,
      "ila": 987,
      "Ġdiffere": 988,
      "Ġwhere": 989,
      "Ġrabbit": 990,
      "bbed": 991,
      "Ġdoes": 992,
      "Ġwatched": 993,
      "Ġhop": 994,
      "ĠTh": 995,
      "Ġbright": 996,
      "aught": 997,
      "Ġmag": 998,
      "Ġface": 999,
      "Ġcloser": 1000,
      "Ġar": 1001,
      "Ġcurious": 1002,
      "Ġpain": 1003,
      "ered": 1004,
      "more": 1005,
      "Ġanymore": 1006,
      "Ġbeen": 1007,
      "Ġye": 1008,
      "Ġquickly": 1009,
      "ng": 1010,
      "ĠLila": 1011,
      "Ġopen": 1012,
      "leep": 1013,
      "Ġvoice": 1014,
      "Ġcake": 1015,
      "Ġgoodbye": 1016,
      "Ġstore": 1017,
      "Ġcook": 1018,
      "Ġdress": 1019,
      "itc": 1020,
      "Ġdifferent": 1021,
      "Ġwarm": 1022,
      "Ġforg": 1023,
      "Ġtell": 1024,
      "Ġbel": 1025,
      "Can": 1026,
      "Ġfire": 1027,
      "Ġsure": 1028,
      "ey": 1029,
      "Ġcou": 1030,
      "ired": 1031,
      "Ġsees": 1032,
      "Ġstory": 1033,
      "ached": 1034,
      "uff": 1035,
      "Ġsweet": 1036,
      "Ġchild": 1037,
      "Ġfirst": 1038,
      "Ġfav": 1039,
      "Ġhelped": 1040,
      "Ġfell": 1041,
      "Ġpull": 1042,
      "Ġbutter": 1043,
      "imes": 1044,
      "Ġdraw": 1045,
      "Ġnight": 1046,
      "Ġz": 1047,
      "Ġper": 1048,
      "Ġpu": 1049,
      "Ġbus": 1050,
      "isy": 1051,
      "Ġcont": 1052,
      "Ġbit": 1053,
      "Ġhere": 1054,
      "Ġthree": 1055,
      "ĠSarah": 1056,
      "Ġlea": 1057,
      "Ġbrother": 1058,
      "Ġru": 1059,
      "Ġkitc": 1060,
      "Ġjumped": 1061,
      "Ġkitchen": 1062,
      "ĠDo": 1063,
      "ins": 1064,
      "Ġbeh": 1065,
      "Ġkid": 1066,
      "Ġsing": 1067,
      "Ġonly": 1068,
      "Ġhappened": 1069,
      "ner": 1070,
      "Ġstop": 1071,
      "ĠIn": 1072,
      "Ġflo": 1073,
      "Ġgame": 1074,
      "Ġbirds": 1075,
      "ppy": 1076,
      "iss": 1077,
      "Ġsoft": 1078,
      "Ġprin": 1079,
      "akes": 1080,
      "zy": 1081,
      "Mom": 1082,
      "Ġglad": 1083,
      "Ġcra": 1084,
      "'re": 1085,
      "Ġmess": 1086,
      "ĠLet": 1087,
      "Ġmon": 1088,
      "Ġdr": 1089,
      "unny": 1090,
      "ĠEveryone": 1091,
      "Ġsand": 1092,
      "Ġcr": 1093,
      "Ġworld": 1094,
      "Ġgrass": 1095,
      "Ġblocks": 1096,
      "Ġreached": 1097,
      "Ġhat": 1098,
      "Ġlady": 1099,
      "Ġgrabbed": 1100,
      "Ġcut": 1101,
      "Wow": 1102,
      "nts": 1103,
      "ĠThat": 1104,
      "Ġhaving": 1105,
      "ater": 1106,
      "Ġate": 1107,
      "Ġshouted": 1108,
      "Ġrest": 1109,
      "Ġyummy": 1110,
      "olly": 1111,
      "Ġthrough": 1112,
      "Ġfro": 1113,
      "Ġready": 1114,
      "Ġname": 1115,
      "Ġrealized": 1116,
      "Ġfavor": 1117,
      "Ġdone": 1118,
      "Ġcried": 1119,
      "Ġflower": 1120,
      "Ġfavorite": 1121,
      "ĠCan": 1122,
      "ass": 1123,
      "Ġsqu": 1124,
      "Ġthing": 1125,
      "Ġworry": 1126,
      "Ġtired": 1127,
      "Ġpare": 1128,
      "Ġpap": 1129,
      "Ġreally": 1130,
      "Ġmagic": 1131,
      "Ġtri": 1132,
      "Ġpond": 1133,
      "Ġless": 1134,
      "where": 1135,
      "Ġunderst": 1136,
      "air": 1137,
      "Ġgreen": 1138,
      "ient": 1139,
      "Ġwaved": 1140,
      "Ġmum": 1141,
      "Ġbegan": 1142,
      "Ġfunny": 1143,
      "Ġtast": 1144,
      "Ġpus": 1145,
      "ather": 1146,
      "eddy": 1147,
      "Ġlooks": 1148,
      "ĠBenny": 1149,
      "ards": 1150,
      "Ġbutterf": 1151,
      "ken": 1152,
      "ĠJoe": 1153,
      "aisy": 1154,
      "mer": 1155,
      "Ġcatch": 1156,
      "Ġseen": 1157,
      "Ġkids": 1158,
      "Ġanother": 1159,
      "Ġpretend": 1160,
      "Ġfix": 1161,
      "th": 1162,
      "Ġdin": 1163,
      "Ġfill": 1164,
      "fully": 1165,
      "sh": 1166,
      "Ġhimself": 1167,
      "Ġtouch": 1168,
      "Ġcoming": 1169,
      "Ġmaking": 1170,
      "Ġswing": 1171,
      "Ġhole": 1172,
      "Ġread": 1173,
      "Ġbag": 1174,
      "ĠSally": 1175,
      "Don": 1176,
      "Ġpart": 1177,
      "ign": 1178,
      "Ġcool": 1179,
      "Ġhair": 1180,
      "ĠFin": 1181,
      "ster": 1182,
      "ĠK": 1183,
      "Ġused": 1184,
      "Ġbunny": 1185,
      "Ġswim": 1186,
      "Ġbehind": 1187,
      "bo": 1188,
      "Ġyellow": 1189,
      "Ġfrog": 1190,
      "Ġsmell": 1191,
      "Ġprom": 1192,
      "Ġparents": 1193,
      "Ġcold": 1194,
      "Ġba": 1195,
      "Ġdark": 1196,
      "ely": 1197,
      "ued": 1198,
      "Ġdro": 1199,
      "ation": 1200,
      "Ġdelic": 1201,
      "Ġsurprise": 1202,
      "Ġlight": 1203,
      "Ġrunning": 1204,
      "Ġset": 1205,
      "Ġtrees": 1206,
      "ike": 1207,
      "Ġwished": 1208,
      "Ġste": 1209,
      "Ġhopped": 1210,
      "Ġsleep": 1211,
      "Ġwood": 1212,
      "Ġfull": 1213,
      "Ġhappily": 1214,
      "oney": 1215,
      "Ġwhy": 1216,
      "Ġlikes": 1217,
      "Ġhold": 1218,
      "Ġworked": 1219,
      "Ġcars": 1220,
      "Ġlion": 1221,
      "Ġremembered": 1222,
      "Ġlost": 1223,
      "Ġlaugh": 1224,
      "Ġpaper": 1225,
      "Ġsho": 1226,
      "ĠDaisy": 1227,
      "Ġslow": 1228,
      "Ġdri": 1229,
      "Ġmouse": 1230,
      "Ġbuy": 1231,
      "Ġperf": 1232,
      "Ġfloor": 1233,
      "Hell": 1234,
      "ul": 1235,
      "Hello": 1236,
      "Ġdream": 1237,
      "ens": 1238,
      "Ġduck": 1239,
      "ĠEm": 1240,
      "Ġbutterfly": 1241,
      "Ġbow": 1242,
      "Ġtop": 1243,
      "Ġbuild": 1244,
      "Ġsnow": 1245,
      "Ġtall": 1246,
      "Ġsat": 1247,
      "Ġneeded": 1248,
      "Ġenjoyed": 1249,
      "ĠBilly": 1250,
      "Ġlesson": 1251,
      "Ġmove": 1252,
      "Ġpre": 1253,
      "ĠTommy": 1254,
      "Ġyears": 1255,
      "ĠAt": 1256,
      "Ġleft": 1257,
      "Ġhill": 1258,
      "Ġhear": 1259,
      "Ġwear": 1260,
      "Ġthank": 1261,
      "Ġhid": 1262,
      "Ġcarefully": 1263,
      "Ġwindow": 1264,
      "Ġdoing": 1265,
      "\".": 1266,
      "rel": 1267,
      "Ġanything": 1268,
      "Ġbug": 1269,
      "andy": 1270,
      "Ġair": 1271,
      "uffy": 1272,
      "Ġheld": 1273,
      "ĠMolly": 1274,
      "iver": 1275,
      "ĠThere": 1276,
      "Ġfollowed": 1277,
      "cess": 1278,
      "Ġhun": 1279,
      "Ġspot": 1280,
      "Ġcontin": 1281,
      "Ġfair": 1282,
      "Ġherself": 1283,
      "ĠNow": 1284,
      "Ġfinished": 1285,
      "Ġwrong": 1286,
      "orn": 1287,
      "ren": 1288,
      "asure": 1289,
      "Ġtable": 1290,
      "Ġfriendly": 1291,
      "Ġice": 1292,
      "Ġplease": 1293,
      "Ġcast": 1294,
      "reed": 1295,
      "Ġbooks": 1296,
      "Ġsurprised": 1297,
      "Ġ-": 1298,
      "ĠGra": 1299,
      "Ġarri": 1300,
      "ĠJen": 1301,
      "ds": 1302,
      "ined": 1303,
      "ream": 1304,
      "ĠFinally": 1305,
      "gon": 1306,
      "Ġdir": 1307,
      "Ġgent": 1308,
      "ash": 1309,
      "ield": 1310,
      "ĠJim": 1311,
      "sp": 1312,
      "Ġsong": 1313,
      "av": 1314,
      "Ġunderstand": 1315,
      "uit": 1316,
      "Ġgrandma": 1317,
      "Ġdelicious": 1318,
      "Ġwonderful": 1319,
      "Ġwants": 1320,
      "Ġcontinued": 1321,
      "ross": 1322,
      "Ġtight": 1323,
      "Ġmight": 1324,
      "Ġarm": 1325,
      "Ġhot": 1326,
      "Ġcolors": 1327,
      "Ġmus": 1328,
      "ĠThis": 1329,
      "Ġchildren": 1330,
      "Ġarrived": 1331,
      "Ġdinner": 1332,
      "Ġmakes": 1333,
      "Ġtail": 1334,
      "Ġclose": 1335,
      "Ġgone": 1336,
      "Ġel": 1337,
      "Ġleaves": 1338,
      "Ġmat": 1339,
      "Ġrel": 1340,
      "Ġwall": 1341,
      "Ġcreat": 1342,
      "Ġforgot": 1343,
      "Ġfilled": 1344,
      "room": 1345,
      "Ġyes": 1346,
      "Ġscary": 1347,
      "Ġbroken": 1348,
      "Ġsomeone": 1349,
      "Ġpoin": 1350,
      "Ġmoment": 1351,
      "ĠFl": 1352,
      "Ġdanc": 1353,
      "icy": 1354,
      "Ġballoon": 1355,
      "Ġcount": 1356,
      "'ll": 1357,
      "Ġpat": 1358,
      "ĠAmy": 1359,
      "Ġvis": 1360,
      "Ġpictures": 1361,
      "ctor": 1362,
      "Ġmet": 1363,
      "man": 1364,
      "Ġable": 1365,
      "Ġwet": 1366,
      "Ġagreed": 1367,
      "Ġothers": 1368,
      "ask": 1369,
      "Ġfall": 1370,
      "Ġelse": 1371,
      "Ġcookies": 1372,
      "ĠJill": 1373,
      "Ġcastle": 1374,
      "Ġmother": 1375,
      "ĠMaybe": 1376,
      "ons": 1377,
      "Ġsmiles": 1378,
      "Ġbreak": 1379,
      "lf": 1380,
      "Ġwhite": 1381,
      "Ġgetting": 1382,
      "Ġhungry": 1383,
      "Ġpink": 1384,
      "oup": 1385,
      "Ġenough": 1386,
      "Ġmorning": 1387,
      "ĠTo": 1388,
      "Ġdaddy": 1389,
      "ĠWhat": 1390,
      "Ġclot": 1391,
      "ich": 1392,
      "row": 1393,
      "Ġturned": 1394,
      "Ġtalk": 1395,
      "Ġtrying": 1396,
      "Ġamazing": 1397,
      "Ġmusic": 1398,
      "Ġsail": 1399,
      "Ġclothes": 1400,
      "Ġmar": 1401,
      "Ġclimbed": 1402,
      "red": 1403,
      "Ġfew": 1404,
      "Ġroll": 1405,
      "Ġsquir": 1406,
      "Ġbrought": 1407,
      "rot": 1408,
      "amp": 1409,
      "Ġlistened": 1410,
      "wl": 1411,
      "Ġspl": 1412,
      "Ġperfect": 1413,
      "Ġfinally": 1414,
      "que": 1415,
      "oring": 1416,
      "Ġsometimes": 1417,
      "key": 1418,
      "Ġpuppy": 1419,
      "app": 1420,
      "Ġsilly": 1421,
      "Ġpet": 1422,
      "Ġsquirrel": 1423,
      "Ġbeach": 1424,
      "Maybe": 1425,
      "ries": 1426,
      "This": 1427,
      "Ġpi": 1428,
      "Ġju": 1429,
      "Ġasks": 1430,
      "oom": 1431,
      "Ġfight": 1432,
      "ance": 1433,
      "Ġwaited": 1434,
      "Ġeverything": 1435,
      "apped": 1436,
      "Ġteddy": 1437,
      "Ġride": 1438,
      "ucky": 1439,
      "Ġpol": 1440,
      "ister": 1441,
      "Ġalone": 1442,
      "gg": 1443,
      "Ġhide": 1444,
      "Ġcomp": 1445,
      "zz": 1446,
      "Ġstayed": 1447,
      "Oh": 1448,
      "Ġgrow": 1449,
      "ower": 1450,
      "Ġwasn": 1451,
      "der": 1452,
      "Ġdeep": 1453,
      "Ġwoods": 1454,
      "ated": 1455,
      "ama": 1456,
      "elc": 1457,
      "Ġdanger": 1458,
      "Ġstrange": 1459,
      "ix": 1460,
      "Ġamazed": 1461,
      "Ġflying": 1462,
      "Ġfox": 1463,
      "os": 1464,
      "ope": 1465,
      "ott": 1466,
      "Ġsit": 1467,
      "Ġlake": 1468,
      "Ġtowards": 1469,
      "Ġvisit": 1470,
      "anc": 1471,
      "Ġsear": 1472,
      "ere": 1473,
      "rew": 1474,
      "Ġbaby": 1475,
      "Ġpulled": 1476,
      "ence": 1477,
      "Ġspark": 1478,
      "Ġcloud": 1479,
      "eter": 1480,
      "Ġtrain": 1481,
      "Ġpa": 1482,
      "ze": 1483,
      "Ġpen": 1484,
      "Ġcream": 1485,
      "But": 1486,
      "Ġjoy": 1487,
      "ph": 1488,
      "Ġmoral": 1489,
      "igg": 1490,
      "avy": 1491,
      "ever": 1492,
      "me": 1493,
      "Ġbike": 1494,
      "up": 1495,
      "thy": 1496,
      "ises": 1497,
      "ssed": 1498,
      "Ġdoctor": 1499,
      "ĠAll": 1500,
      "Ġjob": 1501,
      "ugg": 1502,
      "Ġthinks": 1503,
      "Ġsister": 1504,
      "Ġdance": 1505,
      "Ġdragon": 1506,
      "ames": 1507,
      "Ġbigger": 1508,
      "ĠSoon": 1509,
      "outh": 1510,
      "Ġcup": 1511,
      "med": 1512,
      "ang": 1513,
      "Ġtreasure": 1514,
      "Ġliving": 1515,
      "Ġshar": 1516,
      "Ġparty": 1517,
      "unch": 1518,
      "Ġpaint": 1519,
      "Ġpromised": 1520,
      "Ġmouth": 1521,
      "Ġleave": 1522,
      "ĠFluffy": 1523,
      "Ġwon": 1524,
      "cket": 1525,
      "Ġworried": 1526,
      "Ġruns": 1527,
      "Ġgrate": 1528,
      "Ġfield": 1529,
      "Ġland": 1530,
      "Ġbott": 1531,
      "Ġshared": 1532,
      "Okay": 1533,
      "Ġcandy": 1534,
      "Ġside": 1535,
      "Ġgu": 1536,
      "Ġdolls": 1537,
      "Ġgrateful": 1538,
      "Ġblank": 1539,
      "Ġprincess": 1540,
      "Ġwelc": 1541,
      "ained": 1542,
      "Ġblanket": 1543,
      "Ġem": 1544,
      "Ġmoney": 1545,
      "Ġhelping": 1546,
      "Ġfarmer": 1547,
      "Ġgift": 1548,
      "Ġve": 1549,
      "Ġslowly": 1550,
      "Ġblack": 1551,
      "Ġtower": 1552,
      "orm": 1553,
      "Ġeverywhere": 1554,
      "Ġjoin": 1555,
      "Ġpot": 1556,
      "The": 1557,
      "Ġdangerous": 1558,
      "ire": 1559,
      "Ġfur": 1560,
      "Ġtreat": 1561,
      "Ġcarrot": 1562,
      "Ġbelie": 1563,
      "OK": 1564,
      "eces": 1565,
      "Ġheavy": 1566,
      "Ġowner": 1567,
      "leph": 1568,
      "Ġfaster": 1569,
      "Ġcrying": 1570,
      "ipp": 1571,
      "Ġmix": 1572,
      "Ġpieces": 1573,
      "cle": 1574,
      "ol": 1575,
      "Ġbowl": 1576,
      "Ġtwins": 1577,
      "Ġatt": 1578,
      "Ġreach": 1579,
      "Ġmagical": 1580,
      "iet": 1581,
      "Ġmost": 1582,
      "ually": 1583,
      "Hi": 1584,
      "Ġsign": 1585,
      "set": 1586,
      "Why": 1587,
      "bble": 1588,
      "ipped": 1589,
      "sw": 1590,
      "Ġsec": 1591,
      "fort": 1592,
      "Ġcolorful": 1593,
      "Ġcho": 1594,
      "Ġstepped": 1595,
      "ling": 1596,
      "Mommy": 1597,
      "Ġansw": 1598,
      "Ġmonkey": 1599,
      "Ġdirty": 1600,
      "Ġsmart": 1601,
      "ee": 1602,
      "ĠEmma": 1603,
      "ĠMama": 1604,
      "Ġclosed": 1605,
      "ming": 1606,
      "less": 1607,
      "Ġquiet": 1608,
      "Ġplan": 1609,
      "Ġscream": 1610,
      "ased": 1611,
      "Ġpro": 1612,
      "Ġsuch": 1613,
      "ĠTw": 1614,
      "Ġacc": 1615,
      "Ġhig": 1616,
      "ident": 1617,
      "ĠJust": 1618,
      "umb": 1619,
      "ĠJimmy": 1620,
      "ear": 1621,
      "Ġwords": 1622,
      "Ġsnack": 1623,
      "Ġbroke": 1624,
      "Sure": 1625,
      "Ġpie": 1626,
      "Ġshap": 1627,
      "Ġacross": 1628,
      "Ġbuck": 1629,
      "Ġbath": 1630,
      "Ġdisapp": 1631,
      "Ġhoped": 1632,
      "ĠGrandma": 1633,
      "chool": 1634,
      "Ġbar": 1635,
      "cked": 1636,
      "Ġplant": 1637,
      "ĠMr": 1638,
      "Ġcray": 1639,
      "Ġheal": 1640,
      "de": 1641,
      "Ġstuck": 1642,
      "Ġheart": 1643,
      "Ġneigh": 1644,
      "Ġeating": 1645,
      "Ġthrew": 1646,
      "ored": 1647,
      "Ġschool": 1648,
      "Ġyard": 1649,
      "Ġmonster": 1650,
      "Ġlon": 1651,
      "Ġteac": 1652,
      "Ġnap": 1653,
      "Ġmust": 1654,
      "Ġwin": 1655,
      "Ġsecret": 1656,
      "Ġneighb": 1657,
      "Ġsame": 1658,
      "Ġfeels": 1659,
      "ek": 1660,
      "Ġbrown": 1661,
      "Ġcour": 1662,
      "Ġriver": 1663,
      "Ġlonely": 1664,
      "Ġrace": 1665,
      "ract": 1666,
      "Ġje": 1667,
      "br": 1668,
      "Ġwithout": 1669,
      "iting": 1670,
      "Ġhigher": 1671,
      "ĠMary": 1672,
      "Ġthrow": 1673,
      "ĠDaddy": 1674,
      "Ġspr": 1675,
      "Ġpushed": 1676,
      "Ġbee": 1677,
      "Ġshoes": 1678,
      "Ġtown": 1679,
      "ĠTweet": 1680,
      "Ġcourse": 1681,
      "Ġbite": 1682,
      "Ġbutt": 1683,
      "Ġnoises": 1684,
      "Ġcoll": 1685,
      "Ġwelcome": 1686,
      "ĠTheir": 1687,
      "eared": 1688,
      "Ġclapped": 1689,
      "Ġswings": 1690,
      "Ġgentle": 1691,
      "ĠWh": 1692,
      "Ġtoday": 1693,
      "ney": 1694,
      "Ġfruit": 1695,
      "Ġbelieve": 1696,
      "Ġhit": 1697,
      "Ġowl": 1698,
      "orrow": 1699,
      "Ġstand": 1700,
      "Ġteacher": 1701,
      "bow": 1702,
      "Ġsea": 1703,
      "Ġaccident": 1704,
      "Ġgames": 1705,
      "Ġfree": 1706,
      "Ġlunch": 1707,
      "Ġwell": 1708,
      "Ġcheered": 1709,
      "Ġwings": 1710,
      "Ġca": 1711,
      "Ġsang": 1712,
      "ier": 1713,
      "Ġband": 1714,
      "Ġbring": 1715,
      "Ġdry": 1716,
      "Ġsmo": 1717,
      "Ġrocks": 1718,
      "ĠInside": 1719,
      "Ġdrove": 1720,
      "oun": 1721,
      "Ġfairy": 1722,
      "Lily": 1723,
      "Ġsoup": 1724,
      "Ġleg": 1725,
      "Ġlonger": 1726,
      "ventually": 1727,
      "Ġdropped": 1728,
      "asket": 1729,
      "Ġpack": 1730,
      "Ġshop": 1731,
      "Ġpocket": 1732,
      "Ġapple": 1733,
      "lephant": 1734,
      "Ġjour": 1735,
      "Ġhugs": 1736,
      "Ġrainbow": 1737,
      "Ġpers": 1738,
      "Ġupset": 1739,
      "Ġexplained": 1740,
      "Ġben": 1741,
      "ĠMum": 1742,
      "Ġneck": 1743,
      "Ġorange": 1744,
      "ead": 1745,
      "Ġmin": 1746,
      "Ġcaught": 1747,
      "Ġinst": 1748,
      "ord": 1749,
      "vel": 1750,
      "Ġbasket": 1751,
      "ible": 1752,
      "Ġpig": 1753,
      "ĠLater": 1754,
      "Ġhappen": 1755,
      "Ġspoon": 1756,
      "Ġswam": 1757,
      "Ġforget": 1758,
      "Ġelephant": 1759,
      "Ġresp": 1760,
      "ment": 1761,
      "Ġsu": 1762,
      "itting": 1763,
      "Ġadventures": 1764,
      "issed": 1765,
      "idge": 1766,
      "Ġnaught": 1767,
      "Ġmoved": 1768,
      "bby": 1769,
      "Ġstre": 1770,
      "Ġkite": 1771,
      "Ġwouldn": 1772,
      "Ġbucket": 1773,
      "Ġturns": 1774,
      "cks": 1775,
      "fused": 1776,
      "Ġnose": 1777,
      "Ġalong": 1778,
      "Ġplac": 1779,
      "Ġchair": 1780,
      "Ġnaughty": 1781,
      "ush": 1782,
      "Ġwhe": 1783,
      "itty": 1784,
      "Ġexploring": 1785,
      "hone": 1786,
      "Ġseemed": 1787,
      "Ġmine": 1788,
      "ount": 1789,
      "ĠThank": 1790,
      "Ġtom": 1791,
      "Ġfence": 1792,
      "Ġdes": 1793,
      "Ġpast": 1794,
      "anch": 1795,
      "ors": 1796,
      "Ġbranch": 1797,
      "Ġbelong": 1798,
      "Ġsuddenly": 1799,
      "ocked": 1800,
      "Ġwish": 1801,
      "Ġjuice": 1802,
      "yard": 1803,
      "Ġcave": 1804,
      "Ġstars": 1805,
      "Ġbat": 1806,
      "ung": 1807,
      "Ġbackyard": 1808,
      "Do": 1809,
      "Ġsick": 1810,
      "Ġlate": 1811,
      "Ġsinging": 1812,
      "Ġmiss": 1813,
      "Ġexp": 1814,
      "Ġpres": 1815,
      "ĠCome": 1816,
      "Ġyoung": 1817,
      "Ġob": 1818,
      "Ġshook": 1819,
      "ittens": 1820,
      "sy": 1821,
      "Ġdist": 1822,
      "Ġwoke": 1823,
      "Ġes": 1824,
      "Ġwise": 1825,
      "Ġtaking": 1826,
      "Ġtrou": 1827,
      "ts": 1828,
      "Ġtakes": 1829,
      "llo": 1830,
      "Ġcomes": 1831,
      "Ġnearby": 1832,
      "ĠAl": 1833,
      "Ġcarry": 1834,
      "Ġsounds": 1835,
      "Ġwondered": 1836,
      "Ġaf": 1837,
      "col": 1838,
      "ĠJenny": 1839,
      "ail": 1840,
      "ose": 1841,
      "Ġthough": 1842,
      "Ġbusy": 1843,
      "Ġarms": 1844,
      "Ġwar": 1845,
      "Ġlaughing": 1846,
      "Ġmail": 1847,
      "ped": 1848,
      "Ġ3": 1849,
      "Ġdrink": 1850,
      "Ġnest": 1851,
      "Ġmark": 1852,
      "Ġstu": 1853,
      "Ġtiny": 1854,
      "Ġpurp": 1855,
      "vered": 1856,
      "Ġpresent": 1857,
      "Ġsunny": 1858,
      "Ġbench": 1859,
      "Ġmil": 1860,
      "ions": 1861,
      "Ġcard": 1862,
      "Ġmad": 1863,
      "Ġstar": 1864,
      "Ġinv": 1865,
      "Ġdriver": 1866,
      "ese": 1867,
      "ces": 1868,
      "Ġboun": 1869,
      "ountain": 1870,
      "Ġsitting": 1871,
      "Ġgigg": 1872,
      "raid": 1873,
      "ĠSammy": 1874,
      "Ġcute": 1875,
      "Ġrelie": 1876,
      "ward": 1877,
      "Ġmist": 1878,
      "aughter": 1879,
      "Ġyear": 1880,
      "Ġstories": 1881,
      "Ġafraid": 1882,
      "itten": 1883,
      "ball": 1884,
      "gged": 1885,
      "Ġpower": 1886,
      "Ġjar": 1887,
      "Ġcozy": 1888,
      "Ġround": 1889,
      "Ġwhist": 1890,
      "Ġcolour": 1891,
      "Ġdanced": 1892,
      "Ġpatient": 1893,
      "Ġpurple": 1894,
      "pe": 1895,
      "Ġkey": 1896,
      "Ġsnowman": 1897,
      "uched": 1898,
      "Ġtouched": 1899,
      "ining": 1900,
      "Of": 1901,
      "Ġhello": 1902,
      "pping": 1903,
      "Ġcreature": 1904,
      "let": 1905,
      "shine": 1906,
      "Ġpiece": 1907,
      "Ġeas": 1908,
      "Ġlift": 1909,
      "board": 1910,
      "og": 1911,
      "Ġsunshine": 1912,
      "Ġshapes": 1913,
      "Ġmilk": 1914,
      "Ġletter": 1915,
      "Ġdaughter": 1916,
      "thday": 1917,
      "Ġcir": 1918,
      "Ġpudd": 1919,
      "Ġdays": 1920,
      "Ġnothing": 1921,
      "Ġexciting": 1922,
      "Hey": 1923,
      "Ġswimming": 1924,
      "Ġbottle": 1925,
      "Ġaccidentally": 1926,
      "to": 1927,
      "eth": 1928,
      "Ġwra": 1929,
      "Ġegg": 1930,
      "Ġwatching": 1931,
      "sting": 1932,
      "Ġlife": 1933,
      "Ġbought": 1934,
      "Ġce": 1935,
      "Ġdisco": 1936,
      "Ġpath": 1937,
      "ĠCh": 1938,
      "Ġhope": 1939,
      "Ġholding": 1940,
      "unt": 1941,
      "Ġinc": 1942,
      "Ġking": 1943,
      "Ġgives": 1944,
      "Ġbush": 1945,
      "Ġfarm": 1946,
      "Ġinstead": 1947,
      "Good": 1948,
      "Ġintere": 1949,
      "ĠMittens": 1950,
      "Ġrelieved": 1951,
      "pa": 1952,
      "Ġbirthday": 1953,
      "Ġgrand": 1954,
      "ize": 1955,
      "Ġear": 1956,
      "alm": 1957,
      "Ġjourney": 1958,
      "Ġfing": 1959,
      "Ġgrab": 1960,
      "Ġstreet": 1961,
      "ost": 1962,
      "ĠSomet": 1963,
      "ness": 1964,
      "Ġimag": 1965,
      "Ġfit": 1966,
      "adow": 1967,
      "Ġcrayons": 1968,
      "ity": 1969,
      "epend": 1970,
      "Ġanyone": 1971,
      "read": 1972,
      "Ġpract": 1973,
      "Ġsmelled": 1974,
      "Ġsharp": 1975,
      "Ġrespect": 1976,
      "Ġroad": 1977,
      "Ġvill": 1978,
      "Ġpeace": 1979,
      "Ġtasty": 1980,
      "fish": 1981,
      "Ġlucky": 1982,
      "Ġcomfort": 1983,
      "Ġres": 1984,
      "Ġcheese": 1985,
      "els": 1986,
      "Ġkick": 1987,
      "Ġspo": 1988,
      "Ġsmiling": 1989,
      "Ġret": 1990,
      "Ġforever": 1991,
      "Ġwrite": 1992,
      "oose": 1993,
      "Ġsearched": 1994,
      "Ġact": 1995,
      "Ġsur": 1996,
      "irt": 1997,
      "Ġpointed": 1998,
      "Ġonto": 1999,
      "Ġfeather": 2000,
      "Ġcor": 2001,
      "amed": 2002,
      "Ġloves": 2003,
      "Ġhuge": 2004,
      "Ġknee": 2005,
      "Ġrolled": 2006,
      "Ġtun": 2007,
      "Ġfoot": 2008,
      "Ġtalked": 2009,
      "Come": 2010,
      "aur": 2011,
      "ert": 2012,
      "Ġplane": 2013,
      "Ġpuzz": 2014,
      "Ġcoin": 2015,
      "ove": 2016,
      "Ġpill": 2017,
      "Ġhealthy": 2018,
      "Ġreturn": 2019,
      "Ġkiss": 2020,
      "blem": 2021,
      "ĠKitty": 2022,
      "Ġlater": 2023,
      "Ġadm": 2024,
      "Ġpromise": 2025,
      "Ġproblem": 2026,
      "Ġorgan": 2027,
      "Ġcouch": 2028,
      "la": 2029,
      "Ġmach": 2030,
      "ont": 2031,
      "Ġcollect": 2032,
      "Ġperson": 2033,
      "Ġwave": 2034,
      "ĠWith": 2035,
      "ĠTogether": 2036,
      "Ġap": 2037,
      "Ġsack": 2038,
      "itch": 2039,
      "Ġputs": 2040,
      "Ġapples": 2041,
      "Ġtasted": 2042,
      "Ġteach": 2043,
      "Ġfront": 2044,
      "Ġzoom": 2045,
      "Ġgather": 2046,
      "Ġclouds": 2047,
      "Ġeag": 2048,
      "Ġinteresting": 2049,
      "Ġwild": 2050,
      "Ġhor": 2051,
      "Ġrope": 2052,
      "Ġhoney": 2053,
      "Ġstorm": 2054,
      "Ġgently": 2055,
      "ĠBe": 2056,
      "Ġcow": 2057,
      "Ġbread": 2058,
      "Ġrob": 2059,
      "Ġcoat": 2060,
      "Ġwhole": 2061,
      "Ġmyster": 2062,
      "Ġsuc": 2063,
      "Ġprot": 2064,
      "Ġsandw": 2065,
      "Ġpush": 2066,
      "ĠEmily": 2067,
      "Ġpass": 2068,
      "cean": 2069,
      "Ġash": 2070,
      "Ġbutton": 2071,
      "Ġplaces": 2072,
      "ced": 2073,
      "Ġocean": 2074,
      "ife": 2075,
      "Ġsaf": 2076,
      "Ġasleep": 2077,
      "Ġhelpful": 2078,
      "izz": 2079,
      "Ġbuilding": 2080,
      "Ġsplas": 2081,
      "Ġscreamed": 2082,
      "ale": 2083,
      "Ġent": 2084,
      "Ġimpre": 2085,
      "Ġneighbor": 2086,
      "Ġrobot": 2087,
      "ĠHow": 2088,
      "Ġwide": 2089,
      "Ġspid": 2090,
      "Ġspicy": 2091,
      "Ġmeet": 2092,
      "Ġlovely": 2093,
      "Ġwaiting": 2094,
      "Ġprotect": 2095,
      "Ġpar": 2096,
      "Ġoven": 2097,
      "Ġscar": 2098,
      "Ġzoo": 2099,
      "ĠGo": 2100,
      "Ġbark": 2101,
      "Ġlad": 2102,
      "Ġslid": 2103,
      "Ġquest": 2104,
      "Ġpretended": 2105,
      "Ġemb": 2106,
      "Ġdi": 2107,
      "Ġpool": 2108,
      "Ġrocket": 2109,
      "Ġwearing": 2110,
      "Ġcheer": 2111,
      "Ġtalking": 2112,
      "Ġforgive": 2113,
      "Ġtrouble": 2114,
      "Ġser": 2115,
      "Ġshining": 2116,
      "Ġgoes": 2117,
      "Ġworm": 2118,
      "ĠMummy": 2119,
      "Ġnut": 2120,
      "Ġthin": 2121,
      "Ġstir": 2122,
      "Ġshr": 2123,
      "Ġpile": 2124,
      "ching": 2125,
      "aser": 2126,
      "Ġfaces": 2127,
      "Ġminut": 2128,
      "Ġsupp": 2129,
      "Ġpop": 2130,
      "Ġconfused": 2131,
      "Ġflut": 2132,
      "Ġtrip": 2133,
      "ĠSometimes": 2134,
      "Ġwom": 2135,
      "Ġmud": 2136,
      "isa": 2137,
      "arra": 2138,
      "Ġdelight": 2139,
      "Ġpour": 2140,
      "Ġembarra": 2141,
      "Ġwoman": 2142,
      "Ġbal": 2143,
      "owed": 2144,
      "Ġwhich": 2145,
      "Ġspent": 2146,
      "Ġducks": 2147,
      "Ġsongs": 2148,
      "Ġladder": 2149,
      "Tom": 2150,
      "ĠSome": 2151,
      "urse": 2152,
      "ĠPeter": 2153,
      "Ġgiant": 2154,
      "Ġgun": 2155,
      "ird": 2156,
      "Ġstep": 2157,
      "Ġfinish": 2158,
      "ery": 2159,
      "Ġrec": 2160,
      "Ġchick": 2161,
      "ular": 2162,
      "ub": 2163,
      "Ġhon": 2164,
      "Ġphone": 2165,
      "Ġfeet": 2166,
      "Ġchocol": 2167,
      "Ġpuddle": 2168,
      "Ġtrust": 2169,
      "Ġvillage": 2170,
      "Ġcorner": 2171,
      "Ġblew": 2172,
      "Ġshy": 2173,
      "getable": 2174,
      "bbles": 2175,
      "arge": 2176,
      "umber": 2177,
      "Ġvegetable": 2178,
      "Ġhorse": 2179,
      "Ġtomorrow": 2180,
      "Ġant": 2181,
      "ĠLisa": 2182,
      "Ġclever": 2183,
      "Ġlay": 2184,
      "Ġcart": 2185,
      "Ġeventually": 2186,
      "Ġspotted": 2187,
      "Ġ'": 2188,
      "Ġsal": 2189,
      "lebr": 2190,
      "Ġkitten": 2191,
      "Ġfixed": 2192,
      "Ġchocolate": 2193,
      "Ġsnake": 2194,
      "Ġhiding": 2195,
      "Ġcelebr": 2196,
      "Ġcoo": 2197,
      "Ġnet": 2198,
      "Ġdrive": 2199,
      "ĠWhile": 2200,
      "top": 2201,
      "Ġwip": 2202,
      "Ġring": 2203,
      "Ġseat": 2204,
      "Ġcloth": 2205,
      "Ġteeth": 2206,
      "eb": 2207,
      "erly": 2208,
      "Ġwash": 2209,
      "Ġmatter": 2210,
      "Ġign": 2211,
      "ato": 2212,
      "Ġspin": 2213,
      "Ġlem": 2214,
      "Ġfold": 2215,
      "Ġtaste": 2216,
      "Ġshirt": 2217,
      "not": 2218,
      "old": 2219,
      "Ġstret": 2220,
      "Ġcannot": 2221,
      "Ġwhenever": 2222,
      "Ġremind": 2223,
      "ancy": 2224,
      "Ġrude": 2225,
      "Ġseek": 2226,
      "Ġlast": 2227,
      "Ġembarrassed": 2228,
      "Ġban": 2229,
      "Ġlarge": 2230,
      "Ġcalm": 2231,
      "ighed": 2232,
      "nny": 2233,
      "Ġtries": 2234,
      "Ġdirt": 2235,
      "Ġhears": 2236,
      "Ġappeared": 2237,
      "Ġbugs": 2238,
      "nic": 2239,
      "ÅĵI": 2240,
      "Ġmachine": 2241,
      "Ġtest": 2242,
      "Ġpicnic": 2243,
      "Ġcarrots": 2244,
      "My": 2245,
      "ĠJohnny": 2246,
      "Ġcookie": 2247,
      "Ġfurry": 2248,
      "Ġspider": 2249,
      "Ġsticks": 2250,
      "lex": 2251,
      "Ġshell": 2252,
      "Ġshelf": 2253,
      "Ġlive": 2254,
      "Ġsmooth": 2255,
      "Ġhar": 2256,
      "Ġbell": 2257,
      "Ġsol": 2258,
      "Ġtea": 2259,
      "Ġanswer": 2260,
      "Ġhel": 2261,
      "Ġmind": 2262,
      "Ġforward": 2263,
      "ĠPlease": 2264,
      "Ġsplash": 2265,
      "gly": 2266,
      "Ġmaybe": 2267,
      "lla": 2268,
      "Ġtool": 2269,
      "Ġpaw": 2270,
      "Ġneckl": 2271,
      "hin": 2272,
      "Ġugly": 2273,
      "box": 2274,
      "ĠTV": 2275,
      "Ġmed": 2276,
      "Ġgas": 2277,
      "ground": 2278,
      "Ġpin": 2279,
      "Ġroar": 2280,
      "den": 2281,
      "ĠLe": 2282,
      "als": 2283,
      "Ġmeant": 2284,
      "Ġcarried": 2285,
      "Ġmoon": 2286,
      "Ġtells": 2287,
      "Ġemp": 2288,
      "Ġfancy": 2289,
      "Ġmot": 2290,
      "Ġflag": 2291,
      "airs": 2292,
      "Ġbarked": 2293,
      "ĠAlice": 2294,
      "Ġstood": 2295,
      "ĠJake": 2296,
      "Ġempty": 2297,
      "Ġburn": 2298,
      "Ġspe": 2299,
      "Ġpolite": 2300,
      "Ġsparkly": 2301,
      "Ġspray": 2302,
      "Ġship": 2303,
      "Ġval": 2304,
      "Ġfighting": 2305,
      "ned": 2306,
      "Ġque": 2307,
      "Ġmountain": 2308,
      "Ġsave": 2309,
      "Ġknocked": 2310,
      "Ġscarf": 2311,
      "ian": 2312,
      "Ġsel": 2313,
      "Ġjumping": 2314,
      "ult": 2315,
      "Ġtightly": 2316,
      "Ġcreative": 2317,
      "ĠSus": 2318,
      "pper": 2319,
      "Ġspread": 2320,
      "obby": 2321,
      "vous": 2322,
      "Ġblow": 2323,
      "Ġtid": 2324,
      "ĠWhy": 2325,
      "ours": 2326,
      "Ġlanded": 2327,
      "ches": 2328,
      "Ġpizz": 2329,
      "Ġknight": 2330,
      "umpy": 2331,
      "Ġdrew": 2332,
      "oin": 2333,
      "Ġwore": 2334,
      "Ġpir": 2335,
      "Ġhidden": 2336,
      "Ġnecklace": 2337,
      "ym": 2338,
      "Ġcage": 2339,
      "Ġcross": 2340,
      "Ġchased": 2341,
      "Ġgrew": 2342,
      "Ġstring": 2343,
      "Ġtreats": 2344,
      "Ġmysterious": 2345,
      "Ġbanan": 2346,
      "ying": 2347,
      "ital": 2348,
      "Ġgar": 2349,
      "Ġgroup": 2350,
      "Ġcrab": 2351,
      "Ġsharing": 2352,
      "Ġwhistle": 2353,
      "Ġashamed": 2354,
      "Ġhosp": 2355,
      "Ġpuzzle": 2356,
      "Ġpri": 2357,
      "Ġdecor": 2358,
      "Ġyelled": 2359,
      "cy": 2360,
      "cap": 2361,
      "Ġhum": 2362,
      "Ġgen": 2363,
      "Ġvase": 2364,
      "ungle": 2365,
      "Ġhospital": 2366,
      "aking": 2367,
      "dle": 2368,
      "ĠTeddy": 2369,
      "Ġple": 2370,
      "Ġner": 2371,
      "ones": 2372,
      "Ġdisappoin": 2373,
      "Ġqueen": 2374,
      "cer": 2375,
      "ĠZ": 2376,
      "ĠLittle": 2377,
      "Ġjungle": 2378,
      "izzy": 2379,
      "Ġselfish": 2380,
      "Ġthese": 2381,
      "Ġbreath": 2382,
      "Ġsleepy": 2383,
      "Ġnervous": 2384,
      "Ġsour": 2385,
      "era": 2386,
      "isp": 2387,
      "Ġclear": 2388,
      "ĠEven": 2389,
      "ĠEverywhere": 2390,
      "Ġchest": 2391,
      "ĠSusie": 2392,
      "dge": 2393,
      "Ġcries": 2394,
      "Ġnods": 2395,
      "Ġgray": 2396,
      "Ġpowerful": 2397,
      "Ġmotor": 2398,
      "Ġreg": 2399,
      "Ġvegetables": 2400,
      "Stop": 2401,
      "fl": 2402,
      "ella": 2403,
      "Ġmissed": 2404,
      "Ġstra": 2405,
      "Ġstanding": 2406,
      "Ġpillow": 2407,
      "Ġlemon": 2408,
      "Ġchew": 2409,
      "Ġgiggled": 2410,
